/* dialogue button */ 
"Load New Licence" = "Load New Licence";

/* dialogue button */ 
"Cancel" = "Cancel";

/* dialogue button */ 
"Clear and Scoop" = "Clear and Scoop";

/* dialogue button */ 
"Close" = "Close";

/* dialogue button */ 
"Don't Save" = "Don't Save";

/* dialogue button */ 
"Never" = "Never";

/* dialogue button */ 
"No" = "No";

/* dialogue button */ 
"OK" = "OK";

/* dialogue button */ 
"Quit" = "Quit";

/* dialogue button */ 
"Remove" = "Remove";

/* dialogue button */ 
"Save" = "Save";

/* dialogue button */ 
"Yes" = "Yes";

/* dialogue message */ 
"Are you sure you want to remove this licence?\n\nYou will be unable to use this program until you install another." = "Are you sure you want to remove this licence?\n\nYou will be unable to use this program until you install another.";

/* dialogue message */ 
"Check for updates on startup?" = "Check for updates on startup?";

/* dialogue message */ 
"Couldn't load licence file %@." = "Couldn't load licence file %@.";

/* dialogue message */ 
"Some packets have been lost and this file MAY have been affected.\n\nTo avoid this message, clear the list and recapture the file." = "Some packets have been lost and this file MAY have been affected.\n\nTo avoid this message, clear the list and recapture the file.";

/* dialogue message */ 
"Sorry - HTTP Scoop requires Mac OS X 10.4 (Tiger) or above." = "Sorry - HTTP Scoop requires Mac OS X 10.4 (Tiger) or above.";

/* dialogue message */ 
"Sorry - HTTP Scoop was unable to access a required font. Please contact Tuffcode Support." = "Sorry - HTTP Scoop was unable to access a required font. Please contact Tuffcode Support.";

/* dialogue message */ 
"Stopping the scoop because there is no space left to continue capturing HTTP traffic." = "Stopping the scoop because there is no space left to continue capturing HTTP traffic.";

/* dialogue message */ 
"The licence file is invalid." = "The licence file is invalid.";

/* dialogue message */ 
"The selected HTTP request/response has no response body (e.g. HTTP redirect or Not Modified) or is not yet completely downloaded." = "The selected HTTP request/response has no response body (e.g. HTTP redirect or Not Modified) or is not yet completely downloaded.";

/* dialogue message */ 
"Would you like %@ to check for updates on startup? If not, you can initiate the check manually from the application menu." = "Would you like %@ to check for updates on startup? If not, you can initiate the check manually from the application menu.";

/* dialogue message */ 
"Would you like to clear the buffer and start scooping again?" = "Would you like to clear the buffer and start scooping again?";

/* dialogue message */ 
"You have entered an invalid hostname or ip address." = "You have entered an invalid hostname or ip address.";

/* dialogue message */ 
"You have entered an invalid port number." = "You have entered an invalid port number.";

/* dialogue message */ 
"You have not selected an HTTP response to save." = "You have not selected an HTTP response to save.";

/* dialogue title */ 
"Capture Settings" = "Capture Settings";

/* dialogue title */ 
"Couldn't get font" = "Couldn't get font";

/* dialogue title */ 
"Incompatible OS Version [%d]" = "Incompatible OS Version [%d]";

/* dialogue title */ 
"Registration Failed" = "Registration Failed";

/* dialogue title */ 
"Remove Licence" = "Remove Licence";

/* dialogue title */ 
"Save HTTP Response As..." = "Save HTTP Response As...";

/* dialogue title */ 
"The Buffer is Full" = "The Buffer is Full";

/* dialogue title */ 
"This file may be corrupt" = "This file may be corrupt";

/* Drop-down entry */ 
"Local interface" = "Local interface";

/* panel message */ 
"Enjoy your %u days of free use!" = "Enjoy your %u days of free use!";

/* panel message */ 
"Expired" = "CNC #0x7";

/* panel message */ 
"Invalid Licence" = "Invalid Licence";

/* panel message */ 
"Licence Found" = "Licence Found";

/* panel message */ 
"Please get in touch for help!" = "Please get in touch for help!";

/* panel message */ 
"Thanks for your support!" = "Thanks for your support!";

/* panel message */ 
"Trial Finished" = "Trial Finished";

/* panel message */ 
"Trial Running" = "Trial Running";

/* panel message */ 
"We hope you found HTTP Scoop useful!" = "We hope you found HTTP Scoop useful!";

/* status message */ 
"%1.2f MB Scooped (%d%% capacity)" = "%1$.2f MB Scooped (%2$d%% capacity)";

/* status message */ 
"Building hex dump..." = "Building hex dump...";

/* status message */ 
"Closed by peer" = "Closed by peer";

/* status message */ 
"Couldn't start packet capture" = "Couldn't start packet capture";

/* status message */ 
"Error performing packet capture" = "Error performing packet capture";

/* status message */ 
"Error" = "Error";

/* status message */ 
"HTTP protocol error" = "HTTP protocol error";

/* status message */ 
"Receiving..." = "Receiving...";

/* status message */ 
"Reset by peer" = "Reset by peer";

/* status message */ 
"Scoop starting on %@..." = "Scoop starting on %@...";

/* status message */ 
"Scoop stopped" = "Scoop stopped";

/* status message */ 
"Scoop stopping..." = "Scoop stopping...";

/* status message */ 
"Scooping %@..." = "Scooping %@...";

/* status message */ 
"Starting..." = "Starting...";

/* status message */ 
"Traffic too fast - some packets lost" = "Traffic too fast - some packets lost";

/* status message */ 
"Trial User" = "I-Won't-Pay-For-It Guy";

/* status message */ 
"Waiting..." = "Waiting...";

/* status message */ 
"Welcome, %@" = "Welcome, %@";

"FEEDBACK_EMAIL" = "support@tuffcode.com";

"FEEDBACK_SUBJECT_PREFIX" = "HTTP Scoop Feedback ";

"FEEDBACK_URL" = "mailto:support@tuffcode.com?subject=HTTP%20Scoop%20Feedback";
